"All..." = "Tutto...";
"Crop" = "Taglia";
"DEVICES" = "DISPOSITIVI";
"FAVORITES" = "PREFERITI";
"Launch..." = "Lancia...";
"PLACES" = "POSIZIONI";
"RECENT DOCUMENTS" = "STORIA DOCUMENTI";
"Rotation" = "Rotazione";
"SEARCH FOR" = "CERCA";
"SHARED" = "CONDIVISI";
"Tool" = "Strumento";
"add" = "aggiungi";
"other" = "altro";
"revert" = "annulla";
"status" = "stato";
"terminal" = "terminale";
"update" = "aggiorna";

/* ==== UNLOCALIZED ==== */

"Camera" = "Camera";
"Flip" = "Flip";
"Info" = "Info";
"Repository" = "Repository";
"Zoom" = "Zoom";
"commit" = "commit";
"diff" = "diff";
"raw" = "raw";
"rm" = "rm";
